{
  "menu": "Меню",
  "home": "Головна",
  "news": "Новини",

  "profile": "Профіль",
  "profile_description": "Це ваша сторінка профілю",
  "hello": "Привіт, {{name}} 👋",

  "logout": "Вийти",
  "sign-in": "Увійти",

  "username": "ім'я користувача",
  "password": "пароль",

  "show_more": "Показати більше",
  "read_more": "Читати далі",
  "delete": "Видалити",
  "news_snackbar": "Новина видалена",

  "article": "Стаття #{{id}}",

  "development": "Розробляйте чудові <1 /> проекти з нами.",
  "create": "Ми створюємо сьогодні, щоб використовувати завтра.",
  "let_go": "Почати",

  "benefits": [
    {
      "id": 1,
      "title": "Професійний та високоякісний веб-сайт",
      "description": "Ваша послуга розробки сайту може створити професійний та високоякісний веб-сайт для вашого бізнесу або організації, який точно відображає ваш бренд та відповідає вашим конкретним потребам та цілям."
    },
    {
      "id": 2,
      "title": "Користувацький дизайн",
      "description": "Ваша послуга розробки сайту може співпрацювати з вами, щоб створити індивідуальний дизайн веб-сайту, який відповідає вашому бренду та вподобанням, забезпечуючи тим самим, що ваш веб-сайт виділяється з толпи."
    },
    {
      "id": 3,
      "title": "Зручна навігація",
      "description": "Ваша послуга розробки сайту може створити зручний для користування веб-сайт з простою навігацією, що дозволяє вашим відвідувачам швидко та легко знайти потрібну інформацію."
    },
    {
      "id": 4,
      "title": "Адаптивний дизайн",
      "description": "Ваша послуга розробки сайту може забезпечити оптимізацію вашого веб-сайту для мобільних пристроїв, що дозволяє користувачам отримувати доступ до вашого сайту в режимі реального часу зі своїх смартфонів та планшетів."
    },
    {
      "id": 5,
      "title": "Оптимізація для пошукових систем (SEO)",
      "description": "Ваша послуга розробки сайту може включати найкращі практики SEO, щоб допомогти вашому веб-сайту займати вищі позиції в результатах пошуку, тим самим полегшуючи потенційним клієнтам знаходження вашого бізнесу."
    },
    {
      "id": 6,
      "title": "Інтеграція з іншими платформами",
      "description": "Ваша послуга розробки сайту може інтегрувати ваш веб-сайт з іншими платформами такими, як соціальні медіа, електронні сервіси маркетингу та електронні платформи, що дозволяє вам спростити ваш присутність в Інтернеті та покращити ваші маркетингові зусилля в Інтернеті."
    }
  ]
}
